import React from 'react'
import SidePic from '../assets/security.jpg'
import '../css/About.css'

function About() {
  return (
    <div className='about'>
        <div className='aboutTop' style={{ backgroundImage: `url(${SidePic})` }}></div>
        <div className='aboutBottom'>
            <h1> За нас</h1>
            <p>Добре дошли в нашия проект! </p>
            <p> Ние сме екип от разработчици, обединени от желанието да създадем иновативно и полезно решение за домашна сигурност. Нашият проект е резултат от години опит в програмирането и дълбоко разбиране на нуждите на потребителите. </p>
            <p>Идеята зад нашия проект е да предоставим на потребителите интуитивна и ефективна система за домашна сигурност, която не само защитава техния дом, но и осигурява удобство и контрол над важните аспекти на техния живот.</p>
            <p>Нашата мисия е да създадем интелигентна система, която да използва последните технологични постижения в областта на IoT (Интернет на нещата) и анализ на данни, за да предложи персонализирани и ефективни решения за сигурността на дома.</p>
            <p>Съсредоточени сме върху иновацията и качеството на нашите продукти, като винаги търсим начини да подобрим и разширим функционалността им в отговор на нуждите на нашите потребители. </p>
            <p>Благодарим ви, че ни посетихте и се надяваме, че нашият проект ще ви предложи ценни решения за вашата домашна сигурност и удобство.</p>
          
        </div>
    </div>
  )
}

export default About